export const AdvantageSection = () => {
  return (
    <div className='px-6 py-5 mt-3 w-full bg-blue-50 shadow-1'>
      <h1 className='text-800 text-center mb-5'>Наши преимущества и особенности</h1>
      <div className='grid grid-nogutter'>
        <div className='col-12 md:col-5 advantage-img'></div>
        <div className='col-12 md:col-7 pl-1'>
          <ul className='sectionlist adv text-md font-semibold line-height-2'>
            <li><span className='ml-3'>ПРО100-ТУР – это агентство, в котором предложены проверенные нами объекты размещения и условия пребывания в них</span></li>
            <li><span className='ml-3'>Обслуживание клиентов проводят профессиональные консультанты. Специалисты с энтузиазмом и большим опытом работы в туризме, знанием нюансов, специфики продукта и любовью к своему делу</span></li>
            <li><span className='ml-3'>Покупая у нас путёвку, вы не переплачиваете за комиссии, таксы и сборы, а в ряде случаев мы предлагаем вам акции и скидки</span></li>
            <li><span className='ml-3'>Большинство покупателей доверяют нам организацию своего отдыха или деловых поездок потому, что мы доступны онлайн и помогаем решить любые моменты на отдыхе или в командировке</span></li>
            <li><span className='ml-3'>Ваши ценности важны для нас, это помогает нам сделать для вас услугу максимально удобной и комфортной</span></li>
            <li><span className='ml-3'>Мы гарантируем, что путешествия с ПРО100-ТУР помогут вам жить полноценной жизнью и быть здоровыми</span></li>
            <li><span className='ml-3'>Широкое разнообразие предлагаемых услуг. Наши предложения туристического продукта любого ценового уровня</span></li>
            <li><span className='ml-3'>При необходимости, мы можем выехать в объект для видео-онлайн трансляции для групповых заездов</span></li>
            <li><span className='ml-3'>Высокая скорость обслуживание и постоянное ведение клиентов от заявки до возвращения с отдыха</span></li>
            <li><span className='ml-3'>Работаем 24/7, с возможностью получить ответ не позднее следующего рабочего дня или онлайн</span></li>
          </ul>
        </div>
      </div>
    </div>
  )
}
   